/* 
  Root.strings
  Reiseabrechnung

  Created by Martin Maier on 01/09/2011.
  Copyright 2011 __MyCompanyName__. All rights reserved.
*/

"Help" = "Hilfe";

"Reset help information" = "Hilfe wieder anzeigen";

"Summary email" = "Abrechnungs-E-Mail";

"Include images" = "Bilder der Personen";

"Include Persons" = "Liste der Personen";

"Include Entries" = "Liste der Ausgaben";

"IncludeImagesFooterText" = "Die Bilder der Personen können nur in der E-Mail-App von iPhone, iPod Touch und iPad angezeigt werden. Andere E-Mail-Programme unterstützen dies leider nicht.";

"HelpFooterText" = "Zeigt die Hilfe-Sprechblasen wieder an, die angetippt wurden und nicht mehr zu sehen sind. Dieser Schalter wird dann wieder zurückgesetzt.";

"showTotalsText" = "Summen anzeigen";

"showTotalsTitle" = "Ausgabenansicht";

"showTotalsFooterText" = "Zeigt die Zwischensummen der Ausgaben pro Sortierkriterium an (Person, Typ, Datum).";

"updateRates" = "Wechselkurse aktualisieren";

"updateRatesText" = "Automatisch";

"retryUpdateOnFailureText" = "Bei Fehler neu versuchen";

"updateRatesFooterText" = "Die Wechselkurse werden automatisch beim Starten der App aktualisiert. Nach erfolgreicher Aktualisierung wird dies am darauffolgenden Tag erneut durchgeführt. Wenn 'Bei Fehler neu versuchen' gesetzt ist, wird die Aktualiserung solange versucht, bis diese erolgreich war.";